[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "omnisearch",
  "mermaid-themes",
  "obsidian-columns",
  "code-styler",
  "obsidian-advanced-uri",
  "cmdr",
  "obsidian-file-color",
  "file-explorer-plus",
  "obsidian-hover-editor",
  "link-favicon",
  "mermaid-tools",
  "ninja-cursor",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "table-extended",
  "export-as-theme",
  "obsidian-codeblock-labels",
  "markdown-tags"
]